"WANT_TO_SEND_CRASH_TITLE" = "Envoyer le rapport de crash ?";
"WANT_TO_SEND_CRASH" = "Il semblerait que %@ a crashé la dernière fois qu'il a été lancé.\n\nVeuillez nous aider à corriger ce problème en nous envoyant le rapport de crash.\n\nVeuillez contacter support@tuffcode.com si vous avez besoin d'aide, en citant la référence du crash #%@.";
"WANT_TO_SEND_CRASH_SEND" = "Envoyer";
"WANT_TO_SEND_CRASH_DONT_SEND" = "Ne pas envoyer";
"CRASH_REPORT_CGI_URL" = "http://www.tuffcode.com/crashlog.php";
